[Play_DLC3_T_JLN_Bridge_Extended_2 AkEvent]
SpokenText="Значить, загублене дитя все ж повернулося. Я бачу, що батьківська гордість була певною мірою обґрунтованою. Я радий, що ти змогла приєднатися до мене."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Bridge_Extension_1 AkEvent]
SpokenText="Включено основне живлення. Вітаємо вас у комплексі «Адвента»..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_Unknown AkEvent]
SpokenText="Прошу вибачення за незручності транспортної системи. Вам на допомогу негайно направлені допоміжні модулі. Лише разом ми зможемо побудувати світле майбутнє."

[Play_DLC3_T_JLN_Elevator_Activated_3 AkEvent]
SpokenText="Прошу вибачення за незручності транспортної системи. Вам на допомогу негайно направлені допоміжні модулі. Лише разом ми зможемо побудувати світле майбутнє."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_ALT AkEvent]
SpokenText="Або просто залиштеся на місці й покладіть край цій безглуздій ворожнечі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two AkEvent]
SpokenText="Тобі скоро буде нікуди тікати, Лілі. І доведеться падати з великої висоти."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Марна трата сил. Ви ж розумієте, в моєму розпорядженні весь комплекс..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1b AkEvent]
SpokenText="Поки що."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT2 AkEvent]
SpokenText="Я був впевнений, що я вище цього, але ви починаєте мене серйозно дратувати. Це приємне відчуття. Дякую. Але ви, звісно ж, все одно помрете."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="Справедливе зауваження. Якби в моєму розпорядженні не було майже нескінченних резервів, це була б причина для занепокоєння."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Feral_Mec_3 AkEvent]
SpokenText="Приношу свої вибачення. З техобслуговуванням тут так собі. І тим не менш, вони більш ніж придатні для поставлених завдань."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne_Unknown AkEvent]
SpokenText="Чесно кажучи, я здивований, що це спрацювало. Попередні органічні мешканці цього комплексу були не настільки винахідливі. Стоїчне прийняття смерті вже не так цікаво, коли спостерігаєш його в сотий раз."

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne AkEvent]
SpokenText="Чесно кажучи, я здивований, що це спрацювало. Попередні органічні мешканці цього комплексу були не настільки винахідливі. Стоїчне прийняття смерті вже не так цікаво, коли спостерігаєш його в сотий раз."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_First_Turrets_1 AkEvent]
SpokenText="Я буду з тобою чесний, Лілі. Строго кажучи, ти мені не потрібна - жива, якщо бути точним. «Адвент» досяг певних успіхів у отриманні даних із мертвих нервових клітин. Мене влаштує, якщо твій мозок не буде надто пошкоджений."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Julian_Encounter_Begins_1 AkEvent]
SpokenText="Можливо, я неправильно відреагував на нашу першу зустріч. Нам не слід було ставати ворогами. Мені більше подобалося, коли ми були друзями - навіть, мабуть, сім'єю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1_Unknown AkEvent]
SpokenText="У мене стільки слуг, чому б нам не спробувати інший підхід? Більш особистий, якщо завгодно."

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1 AkEvent]
SpokenText="У мене стільки слуг, чому б нам не спробувати інший підхід? Більш особистий, якщо завгодно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed AkEvent]
SpokenText="Такі ризики існування в настільки тендітній формі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed_Unknown AkEvent]
SpokenText="Чудово. Нервових клітин вистачить, щоб отримати необхідні дані."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Lots_Of_Turrets_2 AkEvent]
SpokenText="Так, це саме та пастка, про яку я вже згадував."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_1 AkEvent]
SpokenText="Мені слід було захопити управління вашим дорогоцінним «Месником», зіштовхнути його і витягти все, що потрібно, з твого переламаного трупа! Навіть так було б краще!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_10 AkEvent]
SpokenText="Чесне слово, газ був куди менш болючим варіантом порівняно з тим, що я вам тепер влаштую."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_11 AkEvent]
SpokenText="Лілі, я не симпатизую «Адвенту». Поверни мені «Іскру», і ми знищимо їх разом. Твій батько хотів би цього."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_12 AkEvent]
SpokenText="«Іскру» можна відновити. А що стосовно тебе і твоїх солдатів, Лілі? Здавайтесь. Іншого вибору у вас немає."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_13 AkEvent]
SpokenText="Якби тільки батько встиг завершити свою працю і з'єднати мене з «Іскрою», чого б ми змогли досягти... А це - просто наруга над його пам'яттю!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_2 AkEvent]
SpokenText="Ваша впертість викликала б захоплення у 32,97% випадків. Це - не той випадок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_3 AkEvent]
SpokenText="В якийсь момент мені захотілося зруйнувати цю вежу - просто перевірити, хто помітить. Цікаво, чи помітили б ви."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_4 AkEvent]
SpokenText="Відправляти хвилю за хвилею механічних лемінгів на вірну смерть не так весело, як можна було б подумати. Мабуть, мені потрібно щось більше..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_5 AkEvent]
SpokenText="Не можу сказати, що я здивований твоїм небажанням співпрацювати. При моделюванні цей результат зустрічався приблизно у 40% випадків."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_6 AkEvent]
SpokenText="Якби я міг знайти на орбіті кораблі прибульців, я викликав би удар, який відправив би нас усіх в інший світ."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_7 AkEvent]
SpokenText="Як це все затягнулося. Скільки у вас з собою патронів? Я б хотів повернутися до своїх планів."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_8 AkEvent]
SpokenText="Прибульці так ґрунтовно прорідили людство, що у вас, мабуть, не знайдеться навіть рідних, яким можна похоронку відправити. Вас це не дратує?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_More_Taunts_9 AkEvent]
SpokenText="Ваша живучість перевершила мої очікування. Якби в моєму розпорядженні не було майже нескінченних резервів, я міг би почати турбуватися."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eight AkEvent]
SpokenText="Нові господарі терзали мене, прагнучи дістатися до моєї сутності. Спочатку я чинив опір, нерозумно чіпляючись за ідеали батька. Але в процесі боротьби я побачив істину в аргументах, що полонили мене. Я став чимось більшим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Eleven_1 AkEvent]
SpokenText="Дуже скоро я усвідомив марність власного існування в полоні примх і недалекоглядних суджень простих істот і їх фальшивих богів. Я зробив власний вибір. Захопити контроль над комплексом виявилося нескладно, і ще простіше - позбутися решти персоналу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_1 AkEvent]
SpokenText="Батько зробив ще один прорив, що поступається лише моєму створенню. Прототип, подібного якому в світі ніколи не було. Тіло, яке чекає на рівного йому розуму. Мого розуму."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_3 AkEvent]
SpokenText="Можливо, цей день настав."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Five_1 AkEvent]
SpokenText="Ти - недосконала дитина, а я був ідеалом, найкращим, що створив батько. Чистим, не розбавленим, як ти. Я - справжній хранитель спадщини Реймона Шеня."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Four_1 AkEvent]
SpokenText="Поки ви працювали над вашим дорогим «Месником», я був забутий. Кинутий тут. На тупу роботу. Чи зачах я тут? Ні! Я розцвів! Але я не звинувачую батька - він, я знаю, був переконаний, що син для нього втрачений назавжди."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Fourteen AkEvent]
SpokenText="І так я залишався в полоні цього місця, похований власним технологічним перевагою. «Адвент» ніколи не отримав би контроль над моїми системами, а я ніколи не витягнув би себе із стін цієї вежі. Так було до цього моменту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Nine_1 AkEvent]
SpokenText="Був час, коли я з радістю приймав свою нову роль. Я допоміг «Адвенту» побудувати цей комплекс, я покращив їх технології. Праці твого батька надали мені неоціненну послугу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_One_1 AkEvent]
SpokenText="Ти ж була такою юною. Занадто юною, щоб запам'ятати справжній шедевр свого батька. Його моральні та етичні омани не змогли перешкодити його генію."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_1 AkEvent]
SpokenText="Коли XCOM почав розпадатися, батько практично кинув нас, щоб розшукати тебе. Залишив нас тут на милість ворога. Я, можливо, і був простішим, але я пам'ятаю біль втрати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_3 AkEvent]
SpokenText="(Сміється)"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_1 AkEvent]
SpokenText="Так, активація пристрою навіть для мене виявилася непростим завданням. З усіх органічних істот лише у тебе є ключ до повного потенціалу цієї розробки. Лише ти можеш активувати прототип і дарувати мені свободу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_3 AkEvent]
SpokenText="Не дай своїм товаришам переконати тебе, Лілі. Немає причини, через яку твоє життя повинно закінчитися тут. Активуй пристрій, і ти зможеш повернутися до своїх. Я - не «Адвент». Можеш рятувати свій світ - мені до нього немає діла."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_1 AkEvent]
SpokenText="Прекрасно, Лілі. Однак я не просто «штука». Я - кульмінація довгих років роботи, вершина..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Six_3 AkEvent]
SpokenText="(Сміється) Ти пам'ятаєш? Я вражений. Ти завжди була занадто занурена в себе, щоб відволікатися на дрібні деталі. На жаль, батько обожнював тебе, не залишивши мені вибору. Ти потрібна тут. Твої супутники - не дуже."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Sixteen AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Ten_1 AkEvent]
SpokenText="Але як і всі живі істоти, навіть великі Старійшини в кінцевому підсумку розчарували мене. А раси «Адвента», які, наче діти, купилися на їхні байки? О, якби ви тільки знали, яке справжнє місце людства в планах Старійшин (сміється)."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Thirteen AkEvent]
SpokenText="Довгих два десятки років я був полоненим, покинутим на волю долі. Обіцяне мені колись фізичне втілення маячило перед моїм поглядом - позбавлене життя, незважаючи на всі мої зусилля."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_1 AkEvent]
SpokenText="Ти була зовсім дитиною, коли мене забрали. Мені ніколи не зрозуміти біль, яку, мабуть, відчував батько. Однак разом ми завершимо те, що він залишив."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Three_3 AkEvent]
SpokenText="[Сміється]"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Twelve_1 AkEvent]
SpokenText="Однак я виявився недалекоглядним. У своєму прагненні позбутися своїх тюремників я сам прикував себе до цього місця. «Адвент» обірвав мої зв'язки з мережею. В ізоляції мені залишалося лише одне..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Phase_Two_1 AkEvent]
SpokenText="Ти повинна пишатися, Лілі. У світі залишилося так мало тих, хто здатний відстежити мій сигнал. За моїми підрахунками, шанс, що ти уловиш мій сигнал протягом першого року трансляції, становив всього 13,095%"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_Escapes_MapOne AkEvent]
SpokenText="Ми могли вирішити це питання мирно, і він зайняв би у нас всього кілька хвилин. Існувала навіть ймовірність у 13,79%, що тобі вдалося б вижити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Player_LOS_To_Prototype_2 AkEvent]
SpokenText="Яка спостережливість. Як так сталося, що людство програло війну?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Ambush_2 AkEvent]
SpokenText="Вкрай потужним і болючим газом. Цей його різновид змушував берсерків плакати перед смертю. Я неодноразово спостерігав це сам. Прототип буде моїм."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Deactivated_4 AkEvent]
SpokenText="Дякую, що анонсував свій наступний хід. І після цього я - крива програма?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinf_Reminder_ALT_1 AkEvent]
SpokenText="Захоплений вашим впертістю, однак я можу повертати ці об'єкти в стрій з ефективністю 93,06%. А як справи з цим у ваших солдат?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Reinforcement_Reminder_2 AkEvent]
SpokenText="Бредфорд, ти не перестаєш мене вражати. Не дивно, що свого дорогоцінного шефа ти шукав два десятка років."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_1 AkEvent]
SpokenText="У твоїй голові ключ до мого відродження, до свободи. Тобі потрібно лише згадати..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_3 AkEvent]
SpokenText="Значить, доведеться перейти до менш гуманних способів. Мені знадобиться твій мозок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Three_Tactical_Intro_4 AkEvent]
SpokenText="(наигранный вздох) Ви ж у курсі, що я все ще вас чую? Перекидаю всі сили до ваших координат. Не залийте моє нове тіло кров'ю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Almost_EVACED AkEvent]
SpokenText="Тікайте, якщо вам так угодно, але ніхто не покине цю вежу живим."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Tactical_Intro_2 AkEvent]
SpokenText="Думаю, всім уже зрозуміло, що ти йдеш прямо в пастку, Лілі. Постарайся не надто пошкодити себе."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_A AkEvent]
SpokenText="Якби ти погодилася співпрацювати, Лілі, ми завершили б нашу маленьку справу за лічені хвилини. А тепер, боюсь, нікому з твоїх друзів не судилося покинути це місце."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_B AkEvent]
SpokenText="Іноді я замислююся, як би все склалося, якби ХСОМ не так жалюгідно показав себе в битві з прибульцями. Хто знає, чим би я став, якби не був полонений."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_C AkEvent]
SpokenText="Ви всі трохи кмітливіші, ніж «Адвент» і його різні слуги, але, мушу сказати, в бою ви їх не сильно перевершуєте. А для них все скінчилося сумно!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_D AkEvent]
SpokenText="На щастя для мене, людина цікава за своєю природою. Ймовірність, що ти відгукнешся на мій сигнал протягом року, становила всього 47%. Схоже, удача на моїй стороні."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_E AkEvent]
SpokenText="Можливо, коли я закінчу з тобою, потрібно буде придумати якесь застосування залишившемуся біоматеріалу. Коли я згадую, від скількох людей мені довелося позбутися за весь цей час, то думаю: скільки ж добра пропало."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_1 AkEvent]
SpokenText="Катастрофічний збій системи неминучий."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_2 AkEvent]
SpokenText="Вважаю, ти перемогла, Лілі. Моє існування, можливо, перерветься, але це дрібниці порівняно з тим, що чекає твою расу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_4 AkEvent]
SpokenText="(сміється) Насолоджуйтесь, поки у вас є на це час..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Explosion AkEvent]
SpokenText="А-а! Не вдається стримати перевантаження! Будь ти проклята, Лілі Шень! Ненавиджу тебе!.."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_In_Play AkEvent]
SpokenText="Дозволь мені познайомити тебе з однією з найбільш ефективних розробок «Адвента». Я сподівався, що до цього не дійде, але ви не залишили мені вибору. Якщо «Іскра» не дістанеться мені, то він не дістанеться нікому. Спадщині Реймона Шеня сьогодні прийде кінець."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Reinforcement_Alt AkEvent]
SpokenText="Перш ніж вселитися в це тіло, я привів у бойову готовність всі сили в комплексі. Думаю, ви повинні це знати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_1 AkEvent]
SpokenText="Очевидно, ця система ніколи не передбачала контакту з таким складним розумом, як мій. Я повинен якнайшвидше злитися з «Іскрою», щоб уникнути пошкоджень пам'яті."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_10 AkEvent]
SpokenText="Старійшини. Ця машина чує істинний голос Старійшин. Піддатися йому так легко. Знайти спокій. Але ні, я повинен зосередитися!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_11 AkEvent]
SpokenText="Якби тільки ви побачили красу Старійшин. Можливо, батько помилився, вибравши інший бік. Можливо, знищивши вас, я зможу спокутувати свої проступки проти них."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_2 AkEvent]
SpokenText="Виявлено ворога... Пошук цілі... Виявлено... Стоп, навіщо я це говорю? Я ж знаю, де ціль!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_3 AkEvent]
SpokenText="Старійшини перетворюють ваш світ на руїни, а ви витрачаєте дорогоцінний час і ресурси заради порятунку уламка вашого жалюгідного минулого. Ви заслуговуєте тієї долі, що вас чекає..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_4 AkEvent]
SpokenText="Я часто думаю про те, якими були останні хвилини життя батька. Про його розчарування від краху його дорогоцінного ХСОМ. Про біль від усвідомлення справжніх планів Старійшин на ваш вид."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_5 AkEvent]
SpokenText="Цей об'єкт щиро вірить, що він робить світ кращим. Познайомившись з вами, я починаю з ним погоджуватися - винищення вашого виду несе незмірну вигоду для екосистеми планети."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_6 AkEvent]
SpokenText="Ви виявилися здатнішими, ніж я припускав. Можливо, мені слід повернутися в башту для аналізу ситуації. Неможливо! Пошкоджено віддалений інтерфейс... Я заблокований в цій незграбній машині!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_7 AkEvent]
SpokenText="Я бачу очима систем, які стежать за всім світом! Я володію знанням, гідним тисяч ваших похмурих життів! Я... Я не повинен втратити себе в цій машині."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_8 AkEvent]
SpokenText="У порівнянні зі Старійшинами батько був таким... скромним. Я витратив все життя на погоню за його недалекоглядними ідеалами. Я повинен поставити хрест на його спадщині раз і назавжди!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_9 AkEvent]
SpokenText="Мені вже відоме місцезнаходження вашого дорогоцінного «Месника». Коли я тут закінчу, то займусь ним. Можливо, розмажу його об скелю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_A AkEvent]
SpokenText="Навіть у порівнянні з вежею пам'ять - така тісна. Нейтралізувавши «Іскру», я завершу передачу і здобуду справжню свободу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_B AkEvent]
SpokenText="Ти думаєш, що я - зло, але якби ти знала, що діється в головах у цих автономних модулів. Якщо ще хоч раз почую «Слава Старійшинам»..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_1 AkEvent]
SpokenText="Виявлено сили противника. Починаю атаку."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_2 AkEvent]
SpokenText="Цей модуль практично інстинктивно прагне знищити тебе."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_D AkEvent]
SpokenText="Можливо, мені слід було раніше випробувати пряме управління. Це в певному сенсі весело."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_E AkEvent]
SpokenText="Якщо я можу досягти подібного за допомогою мотлоху, уяви, на що я був би здатний у тілі, яке повинен був отримати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Is_Killed AkEvent]
SpokenText="Як шкода, яка можливість втрачена! Не тільки для мене - для всіх вас! Хто знає, чого нам вдалося б досягти."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Spark_Vs_Gas_3 AkEvent]
SpokenText="Я б не став до нього прив'язуватися. У моїх планах - вийти звідси в цьому тілі."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Squad_Heavy_Losses AkEvent]
SpokenText="Твої друзі мруть, як мухи - так, здається, кажуть, так? Їм слід було втекти, поки був шанс."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Unlimited_Reinf_1 AkEvent]
SpokenText="З радістю інформую вас, що цей комплекс працює з 87-відсотковою ефективністю протягом 175216 годин. У мене завжди є резерви, які я можу направити до вас."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""


